define({
  "default": {
    "name": "डिफॉल्ट",
    "description": "डिफॉल्ट"
  },
  "editor": {
    "name": "संपादक",
    "description": "वेब मानचित्र में संशोधन योग्य लेयरों पर फीचर को संशोधित करें और बनाएं। "
  },
  "basic_viewer": {
    "name": "ग्राउंड जीरो",
    "description": "इसमें कई सारे सामान्य विजेट्स शामिल हैं जो आपको मानचित्र के साथ काम करने और प्र्द्रशोत करने में सक्षम करते हैं।"
  },
  "simple_map_viewer": {
    "name": "मैप्लेट",
    "description": "एक वेब मानचित्र का अन्वेषण करने के लिए सरल उपयोगकर्ता अनुभव प्रदान करें।"
  }
});