define({
  "default": {
    "name": "Προεπιλογή",
    "description": "Προεπιλογή"
  },
  "editor": {
    "name": "Εργαλείο επεξεργασίας",
    "description": "Επεξεργαστείτε και δημιουργήστε στοιχεία σε θεματικά επίπεδα με δυνατότητα επεξεργασίας σε web χάρτη. "
  },
  "basic_viewer": {
    "name": "Ground Zero",
    "description": "Περιλαμβάνει αρκετά widget γενικής χρήσης που σας δίνουν τη δυνατότητα να προβάλετε το χάρτη και να αλληλεπιδράσετε μαζί του."
  },
  "simple_map_viewer": {
    "name": "Maplet",
    "description": "Παρέχει απλοποιημένη προβολή για την εξερεύνηση ενός web χάρτη."
  }
});